Repository: shioandguladze1/Alias
Catalog: Alias/*.lproj/Localizable.strings
Languages: ka, ru

source: Start Game
ka: თამაშის დაწყება
ru: Начать Игру

# cur_lang
source: English
ka: ქართული
ru: русский

# lang_en
source: English
ka: ინგლისური
ru: английский

# lang_ge
source: Georgian
ka: ქართული
ru: грузинский

# lang_ru
source: Russian
ka: რუსული
ru: русский

# rules_divide_by_teams
source: Divide by Teams
ka: დაიყავით გუნდებად
ru: Разделитесь на Команды

# rules_second
source: Explain the Words to Your Teammate
ka: აუხსენი სიტყვები თანაგუნდელს
ru: Обьясни Слова Своей Команде

# rules_third
source: Donâ€™t use Similarly Sounding Words as Hints
ka: ახსნისას ნუ გამოიყენებ თანაჟღერად სიტყვებს
ru: Не Используй Созвучные Слова для Объяснения

# rules_fourth
source: Classic Mode
ka: კლასიკი
ru: Классический режим

# rules_fifth
source: 5 Words at a Time. Click on The Word To Update Score
ka: 5 სიტყვა ჯერზე. დააჭირე ქულის გასაახლებლად
ru: 5 Слов за раз. Нажми на Угаданное для Обновления Очков

# rules_sixth
source: If All 5 Words Guessed, New Words Will be Generated
ka: ყველას გამოცნობისას, გეძლევა 5 ახალი სიტყვა
ru: Если все Слова Угаданы, Появляются Новые

# rules_seventh
source: Arcade Mode
ka: არკადა
ru: Режим Аркада

# rules_eighth
source: 2 Buttons and 1 Word at a Time
ka: 2 ღილაკი და 1 სიტყვა ჯერზე
ru: 2 Кнопки и 1 Слово за раз

# rules_ninth
source: Click on Respective Button to Increase/Decrease Score
ka: დააჭირე ღილაკს ქულის მოსამატებლად/მოსაკლებად
ru: Нажми на Кнопку для Увеличения/Уменьшения Очков

# rules_tenth
source: Bonus Round
ka: ბონუს რაუნდი
ru: Бонус Раунд

# rules_eleventh
source: If Several Teams Pass the Mark of Winning Points, Bonus Round Will be Held Among Those.
ka: თუ რამდენიმე გუნდი ცდება მოგების ზღვარს, ინიშნება რაუნდი მათ შორის
ru: Если Несколько Команд Наберут Достаточно Очков, Проведется Раунд Между Лидерами

# rules_twelveth
source: Bonus Rounds held until the winner by total points appears
ka: თამაში გრძელდება გამარჯვებულის გამოვლენამდე
ru: Игра Продолжается до Проявления Победителя

# rules_thirteenth
source: Stuck?
ka: გაიჭედე ბაბუუ?
ru: Застрял?

# rules_fourteenth
source: If Stuck, Round can be Skipped. Points are Saved
ka: შეგიძლია რაუნდის ნაადრევად დასრულება, ქულები გენახება
ru: Раунд Можно Закончить Преждевременно. Очки Сохраняются

source: Classic
ka: კლასიკური

source: Arcade
ka: არკადა

source: Choose Game Mode
ka: აირჩიე თამაშის რეჟიმი

source: Time
ka: დრო

source: Points
ka: ქულები
